/* Localized versions of Info.plist keys */

CFBundleName = "Print Quality Diagnostics";
CFBundleGetInfoString = "Print Quality Diagnostics plugin, © Copyright 2005-2017 HP Development Company, L.P.";
